<?php


return [
    'Cancel'            =>  'Отмена',
    'Create'            =>  'Создать',
    'Delete'            =>  'Удалить',
    'Update'            =>  'Обновить',
    'Edit'              =>  'Редактировать',
    'Save'              =>  'Сохранить',
    'Back'              =>  'Назад',
    'Add'               =>  'Добавить',
    'Search'            =>  'Найти',
    'Clear'             =>  'Очистить',
    'Register'          =>  'Регистрагия',
    'Upload'            =>  'Загрузить',
    'Reject'            =>  'Отклонить',
    'Moderate'          =>  'Отклонить',
    'Accept'            =>  'Принять',
    'AddPhotos'         =>  'Добваить фото',
    'Activate'          =>  'Активикровать',
    'RentedOut'         =>  'Снято с аренды'
];
