<?php


return [
    'Home'    => 'Главная',
    'Search'    => 'Поиск',
    'Phone'     => 'Телефон',
    'Advert'    => 'Объявление',
    'Adverts'   => 'Объявления',
    'Create'    => 'Добавить',
    'Edit'      => 'Изменить',
    'Tickets'   => 'Тикеты',
    'Ticket'    => 'Тикет',
    'Admin'     => 'Админ',
    'Administrator'     => 'Админстратор',
    'AdminPanel'        => 'Панель Администратора',
    'Dashboard'         => 'Панель управления',
    'Avatars'           => 'Фото пользователей',
    'Users'             => 'Пользователи'

];